<?xml version="1.0" ?>
<policyDefinitions revision="1.0" schemaVersion="1.0">
  <policyNamespaces>
    <target namespace="ClearCode.Policies" prefix="ClearCode"/>
  </policyNamespaces>
  <resources minRequiredRevision="1.0"/>
  <categories>
    <category displayName="$(string.ClearCode)" name="ClearCode"/>
  </categories>
</policyDefinitions>
